img/2-RDF-avanzado-tripleta-L2-10-auto/m6Jr.mmd
flowchart LR
  ana[ex:Ana] -->|ex:enrolledIn| c01[ex:c01]
  ana -->|ex:enrolledIn| c02[ex:c02]
  ana -->|ex:name| name["Ana"@es]
